export const languages = {
    intro_title_1:{
        fa: 'فایل های خودتو ذخیره کن '
    },
    intro_title_2:{
        fa: 'امن و قابل اعتماد'
    },
    intro_title_3:{
        fa: 'تفاوت رو احساس کن'
    },
    intro_desc_1:{
        fa: 'شما می توانید با خیال راحت و امن فایل ها و اطلاعات خود را در نرم افزار ما ذخیره کنید'
    },
    intro_desc_2:{
        fa: 'ما همیشه این اطمینان رو میدیم که فایل ها جاشون امنه'
    },
    intro_desc_3:{
        fa: 'ثبت نام رو شروع کن و از ویژگی های نرم افزار ما لذت ببر'
    },
    continue:{
        fa: 'ادامه'
    },
    get_started:{
        fa: 'ثبت نام'
    }


}